import defaultImage from '../assets/Default.jpg';

export const mockServices: any[] = [
    {
        id: 1,
        title: 'Расчетно-кассовое обслуживание',
        text: 'РКО представляет собой набор банковских услуг для ведения бизнеса, оно включает открытие расчетного счета в банке и проведение по нему различных операций: внесения и снятия наличных, выполнения платежей, переводов и пр. Для осуществления РКО заключается договор между банком и компанией или ИП.',
        status: 1,
        image: defaultImage
    },
    {
        id: 2,
        title: 'Зарплатный проект',
        text: 'Под зарплатным проектом понимается банковская услуга, целью предоставления которой становится автоматизация перечисления зарплаты персонала на пластиковые карточки сотрудников.',
        status: 1,
        image: defaultImage
    },
    {
        id: 3,
        title: 'Эквайринг',
        text: 'Возможность торгового предприятия принимать безналичную оплату товаров и услуг пластиковыми картами. Также в понятие эквайринг входят банковское и технологическое обслуживание — передача и обработка данных клиента.',
        status: 1,
        image: defaultImage
    },
    {
        id: 4,
        title: 'Дистанционное банковское обслуживание',
        text: 'БДистанционное банковское обслуживание (ДБО) — это предоставление клиентам банка с помощью инновационных технологий услуги удаленного доступа для совершения различных операций.АНК',
        status: 1,
        image: defaultImage
    },
];
